[
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "templater-obsidian",
  "calendar",
  "cmdr",
  "ink",
  "obsidian-git",
  "obsidian-full-calendar",
  "martha-agent"
]